/* Adobe Plugin Plist Files for ScribbleUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleUI";
CFBundleDisplayName = "ScribbleUI";
CFBundleGetInfoHTML = "ScribbleUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ScribbleUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ScribbleUI version 21.1.0";
